import SliderImg from '../../assets/img/naruto.jpg'
export const SliderData = [
    {
        image:  SliderImg,
        title:  'Name ainme serials test 1',
        rating: 8.1,
        year:  'none',
        genre:  'none',
        author: 'none',
        descr:  `Эпоха Тайсё. Ещё с древних времён ходят слухи, 
                что в лесу обитают человекоподобные демоны, которые питаются людьми и выискивают по ночам новых жертв. 
                Однажды он уходит в соседний город, Вернувшись утром, парень обнаруживает: вся родня зверски убита, 
                а единственная выжившая - младшая сестра Нэдзуко, обращённая в демона 
                С этого момента начинается долгое и опасное путешествие Тандзиро и Нэдзуко, 
                в котором мальчик намерен разыскать убийцу и узнать способ исцеления сестры.`,
    },
    {
        image:  SliderImg,
        title:  'Name ainme serials test 2',
        year:  'none',
        genre:  'none',
        author: 'none',
        descr:  `Эпоха Тайсё. Ещё с древних времён ходят слухи, 
                что в лесу обитают человекоподобные демоны, которые питаются людьми и выискивают по ночам новых жертв. 
                Однажды он уходит в соседний город, Вернувшись утром, парень обнаруживает: вся родня зверски убита, 
                а единственная выжившая - младшая сестра Нэдзуко, обращённая в демона 
                С этого момента начинается долгое и опасное путешествие Тандзиро и Нэдзуко, 
                в котором мальчик намерен разыскать убийцу и узнать способ исцеления сестры. Однажды он уходит в соседний город, Вернувшись утром, парень обнаруживает: вся родня зверски убита, 
                а единственная выжившая - младшая сестра Нэдзуко`,
    },
    {
        image:  SliderImg,
        title:  'Name ainme serials test 3',
        year:  'none',
        genre:  'none',
        author: 'none',
        descr:  `Обращённая в демона 
                С этого момента начинается долгое и опасное путешествие Тандзиро и Нэдзуко, 
                в котором мальчик намерен разыскать убийцу и узнать способ исцеления сестры.`,
    },
]